# Язык распознавания
language = 'ru_RU'
# Токен
TOKEN = '2057401678:AAEne0xKdlk6YCe5ALeftUqaKo4p2hOrpPU'
# Текст с информацией о функциях бота
info_text = "Во-первых, я могу распознавать голосовые сообщения в текстовом виде. " \
            "Во-вторых, я умею преобразовывать текст в голосовое сообщение с различными голосами. " \
            "В-третьих, я могу скачать музыку и отправить её в виде аудио-файла. " \
            "И на последок, можешь просто поговорить со мной."
# путь к ffmpeg`у внутри venv
absolute_path_to_ffmpeg = 'ffmpeg.exe'